#version: 0.2
e n</w>
c h
e i
e r</w>
c h</w>
e r
i ch</w>
i e</w>
s t</w>
g e
ei n
h a
T o
d a
To m</w>
u n
t e</w>
i ch
a u
a n
e n
s ch
e s</w>
i e
i st</w>
ich t</w>
i n
d er</w>
n icht</w>
m i
a r
ei n</w>
e h
w i
i n</w>
s t
l l
z u</w>
da s</w>
b e
w a
d u</w>
d en</w>
g en</w>
ein e</w>
d ie</w>
m m
d e</w>
i h
S ie</w>
s s</w>
r e
s s
r a
m a
ha t</w>
ha b
e u
e l
M ar
t en</w>
a l
v o
d e
ch en</w>
s p
Mar i
wi r</w>
v er
un d</w>
Mari a</w>
t i
mi t</w>
e t
da ss</w>
ein en</w>
s a
n en</w>
n a
mi r</w>
f ü
s ich</w>
s eh
r o
o r
z u
t er
ih r</w>
i t
wa s</w>
w ie</w>
s in
s ie</w>
o t
m ich</w>
l a
g e</w>
c k
ei t</w>
au f</w>
w en
t e
sin d</w>
r e</w>
l ich</w>
k o
hab e</w>
ge n
ge h
ü b
wa r</w>
q u
ch t</w>
g u
fü r</w>
f t</w>
a ll
o ch</w>
ie l
i mm
h r
g l
g er
au s</w>
w ü
u m</w>
r de</w>
qu ot
quot ;</w>
o n</w>
ie s
d ies
an n</w>
S ch
& quot;</w>
wi r
wen n</w>
w er
ss en</w>
s o</w>
o h
l e
ko mm
g i
d i
al s</w>
a t
a n</w>
G e
ö n
w ei
seh en</w>
r au
l ie
f en</w>
d ich</w>
b en</w>
S t
un g</w>
sa g
s ein</w>
o ll
i m</w>
hab en</w>
h i
e m</w>
ch e</w>
b t</w>
an d</w>
vo r</w>
vo n</w>
st e
na ch</w>
n och</w>
imm er</w>
ha l
de m</w>
b e</w>
V er
w ar
un s</w>
t t
r ü
r ei
r an
n u
ma n</w>
m u
eu te</w>
ein er</w>
d er
J a
A u
ä h
ti g</w>
sp iel
r i
o l
m eine</w>
j e
gu t</w>
gl au
geh en</w>
g t</w>
üb er</w>
wü rde</w>
w ä
w u
sp re
seh r</w>
s st</w>
r u
nu r</w>
n e</w>
l l</w>
l an
k ön
k ein</w>
k ann</w>
ih n</w>
i s</w>
i l
hi er</w>
gi bt</w>
f in
et z
en t
en d</w>
da r
ck en</w>
ch te</w>
b in</w>
b er
S p
R e
üb er
ö r
wi ll</w>
wer den</w>
w e
un s
uns er
te t</w>
t u
t s</w>
ste ll
st eh
ss er</w>
sch en</w>
sag te</w>
s te</w>
s ch</w>
r in
p p
n n
n e
m eh
l er
komm en</w>
i g</w>
i er
h el
h eit</w>
ge f
et was</w>
ein es</w>
di r</w>
au f
au ch</w>
a m</w>
U n
I n
F a
B e
ä u
ä t
zu m</w>
wu rde</w>
wir k
wir d</w>
w oh
un gen</w>
u r
tu n</w>
t er</w>
st er</w>
sch ä
sch on</w>
s u
s oll
s e</w>
re un
or t</w>
n t</w>
mu ss</w>
meh r</w>
m ü
m ein</w>
kön nen</w>
k eine</w>
k e</w>
ich ts</w>
i r
ha st</w>
g ro
g an
e l</w>
de t</w>
c k</w>
be i</w>
b ei
b a
all e</w>
M ä
F ra
A n
A l
z e</w>
wirk lich</w>
wer de</w>
w oll
te st</w>
t rau
t es</w>
spre chen</w>
sch l
s i
ro chen</w>
o der</w>
n ichts</w>
n eu
mi l
m and</w>
l t</w>
l ich
l en</w>
k en
ier t</w>
hel fen</w>
h r</w>
h eute</w>
glau be</w>
ge sehen</w>
f ra
f f
f al
ein em</w>
eh r
dies er</w>
d es</w>
b st</w>
b it
b er</w>
a ti
a m
a gen</w>
a d
L a
B u
ü ch
ä ch
z en</w>
woll en</w>
w ie
w er</w>
ver sch
v iel
viel e</w>
v ie
steh en</w>
sa gen</w>
r ä
p er
p a
o n
o ha
oha nn
ohann es</w>
o b</w>
n ie
mm en</w>
ma l</w>
ma cht</w>
m ö
m einen</w>
k en</w>
ih re</w>
hr en</w>
h e</w>
gro ß
ger a
ge sch
ge le
ge l
ge b
g te</w>
f er
etz t</w>
en t</w>
dies em</w>
d eine</w>
d chen</w>
ch n
bit te</w>
be sser</w>
b ist</w>
an n
W a
Un ter
Sp ra
Mä dchen</w>
Mar y</w>
L eute</w>
J ohannes</w>
E r
Au ss
A r
ü n
ön e</w>
ö si
ösi sch</w>
äh e</w>
ß t</w>
zu rü
z ösisch</w>
z eu
wä re</w>
war um</w>
w ö
w o</w>
w el
vo r
unser e</w>
un ter
u t</w>
u l
tt er</w>
t a
spiel t</w>
sp rochen</w>
sch öne</w>
sch lie
sa h</w>
s ich
s en</w>
s el
s einen</w>
reun d
ran zösisch</w>
r ö
or gen</w>
o gen</w>
nie mand</w>
n is</w>
mil ie</w>
ma l
ma g</w>
m o
m e</w>
m an
la ssen</w>
la gen</w>
l ü
komm t</w>
in g</w>
i es</w>
hal te</w>
h ör
h ät
h o
h er
h ei
gi er
gera de</w>
ger ne</w>
geh e</w>
ge s
ge macht</w>
ge l</w>
ge ben</w>
g st</w>
fal l</w>
f ä
f t
f re
eu ch</w>
en ster</w>
en en</w>
el t</w>
el d</w>
ei l
e m
e i</w>
de st</w>
dar f</w>
da n
d a</w>
ch ten</w>
b l
b is</w>
b eit</w>
au s
ar re</w>
all es</w>
ad t</w>
a p
a ch
a ber</w>
a b</w>
Z u
Z eit</w>
W ort</w>
W ei
St adt</w>
M it
M ann</w>
L ehr
K at
Ja p
Ja hren</w>
H er
Fa milie</w>
F ranzösisch</w>
F l
F enster</w>
E n
E l
E in
B a
Auss agen</w>
Ar beit</w>
A b
üch er</w>
ß en</w>
zurü ck</w>
z ogen</w>
z immer</w>
wö h
wöh n
wöhn lich</w>
woh l</w>
wie der</w>
wel che</w>
wei ß</w>
wei ter
wa hr</w>
w ich
vie l</w>
ver su
ver steh
unser er</w>
un de</w>
u re</w>
u p
u mm
u m
trau m</w>
ti on</w>
ter s</w>
t z
t ra
t o
t ei
stell te</w>
stell en</w>
st imm
soll test</w>
schl o
sch ö
sch wi
sch t</w>
sch ri
sch la
sch i
sch ein
sch e</w>
sch a
sag t</w>
s ie
sie h
sieh t</w>
s en
s el</w>
s eine</w>
s ei</w>
rö ß
ru der</w>
rin gen</w>
reund in</w>
re den</w>
r ie
r en</w>
oh ne</w>
oh n</w>
o ch
na h
n ie</w>
n er
mü ssen</w>
mm er</w>
mal s</w>
m s</w>
m p
m nis</w>
m en</w>
ll en</w>
ler nen</w>
lan ge</w>
l er</w>
l e</w>
k auf
k au
kau ft</w>
je den</w>
j etzt</w>
it arre</w>
ih m</w>
ie ure</w>
i z
i schen</w>
i er</w>
hät te</w>
hal t</w>
hab t</w>
ha n
h ä
h na
h n</w>
h er</w>
gl ich
gen ieure</w>
ge wöhnlich</w>
ge sprochen</w>
g röß
g ra
g ne
g k
fin den</w>
f an
f a
er n</w>
er n
en ies</w>
en ge</w>
ei mnis</w>
eh men</w>
eh eimnis</w>
dies e</w>
dar über</w>
d ort</w>
ck te</w>
ck t</w>
chn ung</w>
be z
be schä
be g
be d
ba hn</w>
b st
au se</w>
an der
al t</w>
a g</w>
Z immer</w>
Z ei
Wei hna
Wa sser</w>
W ü
Un fall</w>
Spra che</w>
S o
P u
P ar
N ähe</w>
M ü
M il
L e
K ra
Jap an</w>
J ohn</w>
In genieure</w>
H em
Ge schä
G ra
G itarre</w>
G enies</w>
G eld</w>
G eheimnis</w>
Fra u</w>
Fra gen</w>
F reundin</w>
B ücher</w>
B ruder</w>
@ -
@- @</w>
ün st
üch tig</w>
über zeu
überzeu gt</w>
über ha
überha up
überhaup t</w>
ü ß
üß i
üßi gk
üßigk ei
üßigkei ten</w>
ü h
ü g
ör t</w>
äu me</w>
ät sel</w>
äh len</w>
äch en
ächen in
ä r
ß lich</w>
ß er
zeu g</w>
z wei
y p
wü t
wüt end</w>
wü n
woh nt</w>
wie der
wich tig</w>
wi ll
will st</w>
wen ig</w>
wen den</w>
we ster</w>
we gen</w>
war ten</w>
wa gen</w>
w w
w or
w ann</w>
w a</w>
vie ll
viell ei
viellei cht</w>
versu chen</w>
versteh e</w>
ver wenden</w>
ver lassen</w>
v ö
v er</w>
un g
un den</w>
umm e</w>
u t
u ss</w>
u g
u di
udi er
u d
u ch</w>
u b
tt äu
trau en</w>
tra g
ti gt</w>
ti ati
ter n</w>
te te</w>
t ä
t te</w>
t rä
t rin
st udier
st on</w>
st i
st er
ss te</w>
ss iert</w>
ss eh
spre ch
spiel en</w>
sp ran
spran g</w>
soll e</w>
sich er</w>
sel bst</w>
seh e</w>
schö n</w>
schwi mmen</w>
schri ft</w>
schlo ss</w>
schlie ßlich</w>
schla fen</w>
schi cken</w>
schein t</w>
scha ft</w>
sch wer</w>
sch te</w>
sch rei
sag ten</w>
s üchtig</w>
s un
s on
son der
s ol
s icht</w>
s ei
sei d</w>
rü cken</w>
ru pp
rupp e</w>
ru hi
ruhi g</w>
ro t</w>
ro p
ri g</w>
reun det</w>
rei sen</w>
rei cht</w>
rei b
re m</w>
re gne
rau cht</w>
ran ken
ran k</w>
r icht</w>
r f
r er</w>
r .</w>
qu ad
quad ra
pp en</w>
per ati
pa a
paa r</w>
p f</w>
p f
or der
or an
o ver</w>
o ston</w>
o s</w>
o pf</w>
o nen</w>
o mmen</w>
nah m</w>
na u</w>
n f</w>
n er</w>
n en
n ei
n ehmen</w>
mö chte</w>
mu sst</w>
mi tt
man den</w>
ma chen</w>
ma che</w>
m ent</w>
m el
m ein
lü ss
ll t</w>
ll over</w>
ll i
lich es</w>
ler en</w>
le ben</w>
le b
lan g
lang wei
la ss</w>
l ö
l ä
l te</w>
l etz
l ei
kön nt</w>
ko ho
koho l</w>
k ä
k t</w>
k rank</w>
k l
k einen</w>
k ann
kann st</w>
k am</w>
k am
je mand</w>
je mals</w>
in ter
in ner
in nen</w>
in k
ih nen</w>
iel t</w>
ie l</w>
i sch</w>
i ke</w>
i ge</w>
hör te</w>
hör en</w>
hä lt</w>
hr te</w>
hr t</w>
hr heit</w>
hr er</w>
ho ff
hoff e</w>
her um
hel ft</w>
hei ßt</w>
hal ten</w>
hal b</w>
h re</w>
h och</w>
h nen</w>
h l</w>
h in</w>
h in
h ielt</w>
gu tes</w>
gu te</w>
größ te</w>
groß es</w>
gro ß</w>
glich en</w>
glau bt</w>
gl ei
gier ung</w>
gier ig</w>
gi b</w>
ges etzt</w>
ger te</w>
ger t</w>
ger n</w>
gen ommen</w>
gen heit</w>
gen er
gen d
gele sen</w>
gel n</w>
geh ört</w>
geh t</w>
gef ä
ge zogen</w>
ge ssen</w>
ge sagt</w>
ge nen</w>
ge nau</w>
ge kauft</w>
gan zen</w>
gan ze</w>
g ing</w>
g ab</w>
fü nf</w>
fä llt</w>
fä hrt</w>
ft s
fre i</w>
fra gte</w>
fra gen</w>
fra ge</w>
fin g</w>
fin det</w>
fer tig</w>
f ung</w>
f tigt</w>
f reundet</w>
f on
f fen</w>
f eh
eu tet</w>
eu er</w>
et t</w>
et er</w>
er st</w>
er reicht</w>
er inner
er in</w>
ent sch
en schaft</w>
en s
el e
ele fon
ein mal</w>
eh ler</w>
eh er</w>
e t</w>
e ssen</w>
e b
dies es</w>
di g</w>
de zimmer</w>
de ckt</w>
dan n</w>
da zu</w>
d ur
d rücken</w>
d och</w>
d o
d ein</w>
ck lich
ck e</w>
chn er</w>
ch t
ch st</w>
c e</w>
bl au
bez a
beza h
beschä ftigt</w>
ber u
bei m</w>
bed eutet</w>
be vor</w>
be su
be ste</w>
be freundet</w>
be deckt</w>
ba t</w>
b ringen</w>
b ar
aus ge
au sseh
at z</w>
ar te</w>
ar bei
an k</w>
all er</w>
all ein</w>
al l</w>
al d</w>
a v
Zei t
Wü rf
Weihna chten</w>
W ir
U hr</w>
To ms</w>
T e
T at
T ag</w>
St unde</w>
So mmer</w>
Sch ul
Sch lüss
S üßigkeiten</w>
S atz</w>
Re gierung</w>
Re chnung</w>
R ätsel</w>
Pu llover</w>
P ro
N ach
N a
Mü he</w>
Mä nn
Mit ta
Mil ch</w>
M orgen</w>
M in
M ie
M enge</w>
M a
Lehr er</w>
Le ben</w>
La ge</w>
L icht</w>
L i
L an
Kat ze</w>
K ranken
K la
I hrer</w>
I hnen</w>
Hem d</w>
H und</w>
H och
H ause</w>
H a
Gra s</w>
Geschä ft</w>
Ge sch
Ge gen
Ge fü
Ge b
G ot
Fl ächenin
Fl ug
F re
F rau
F il
F ehler</w>
F ar
El tern</w>
El ke</w>
D i
D am
Bu ch</w>
Ba dezimmer</w>
B äume</w>
B rot</w>
B oston</w>
An sicht</w>
An gst</w>
Al p
Al kohol</w>
Ab end</w>
A ll
1 1
