#version: 0.2
e n</w>
c h
e i
c h</w>
e r</w>
e r
i ch</w>
i e</w>
s t</w>
g e
ei n
t e</w>
a n
u n
d a
T o
h a
i ch
e s</w>
s ch
a u
To m</w>
w a
i e
i st</w>
s t
e n
d er</w>
i n
n ich
da s</w>
ei n</w>
nich t</w>
l l
e h
d en</w>
d u</w>
s s
w i
ein e</w>
d ie</w>
S ie</w>
i n</w>
b e
z u</w>
m i
a r
m m
t en</w>
r a
s s</w>
o r
wa s</w>
d e</w>
h r
g en</w>
e t
m a
un d</w>
v o
s a
ha t</w>
ha b
e m</w>
a l
v er
t e
r o
ein en</w>
i h
e u
da ss</w>
u m</w>
s o
au f</w>
M ar
ge h
ch t</w>
k o
ie s
i g</w>
g t</w>
f ü
e l
wi r</w>
l a
k an
d ies
wa r
un g</w>
ss en</w>
ch en</w>
a n</w>
t er
mi t</w>
t er</w>
s ie</w>
r e
n en</w>
mi r</w>
ko mm
i t
ge n
g e</w>
Mar i
ü b
w ei
m ich</w>
wa r</w>
w er
u r
s eh
l e
in d</w>
ih r</w>
hab e</w>
f en</w>
a ll
Mari a</w>
w ie</w>
w e
vo n</w>
o h
o ch</w>
i s
i er
d er
ch e</w>
S ch
n a
g er
ei t</w>
d i
al s</w>
S t
wi r
u r</w>
s ind</w>
s ich</w>
i mm
ge b
fü r</w>
et z
au s</w>
üb er</w>
s p
s ein</w>
r ei
l l</w>
l ich</w>
komm en</w>
f t</w>
a b
G e
ü r
t z
s o</w>
r an
o n</w>
n och</w>
i l
i er</w>
geh en</w>
d ich</w>
c k</w>
a hr
w en
so ll
sch en</w>
o l
n e</w>
m u
kan n</w>
hab en</w>
ein em</w>
d es</w>
d e
c k
b in</w>
au s
ö n
ä r
v ie
un s</w>
t te</w>
st eh
o t
n g
imm er</w>
ha st</w>
g te</w>
et was</w>
ein er</w>
d em</w>
b er
ö r
war um</w>
w ür
vie l</w>
u ot
uot ;</w>
u l
t sch
t r
seh en</w>
q uot;</w>
p a
m an
l ich
l ei
is ch</w>
ie b
h ä
h ier</w>
ch te</w>
b ist</w>
N a
A u
& quot;</w>
wir d</w>
w ur
wur de</w>
w o
te t</w>
t s</w>
t i
ss te</w>
sa gt</w>
s en</w>
n ur</w>
n st</w>
n i
ma l</w>
m ö
l er
k ön
i m</w>
hr e</w>
g u
e ll
b ei
au f
an n</w>
ö s
ä ch
z u
wür de</w>
wer den</w>
wen n</w>
w er</w>
t ig</w>
sch n
ma cht</w>
m eh
ll e</w>
l ü
l ten</w>
l en</w>
j e
it te</w>
ge sagt</w>
g r
dies er</w>
dies e</w>
da r
b en</w>
R e
F ran
z ös
vo r</w>
u g</w>
t s
t ei
ss e</w>
sch la
r au
na ch</w>
n eu
n er
ma chen</w>
m ü
m eine</w>
l o
l an
kan nst</w>
ier t</w>
i g
h r</w>
h eu
g ro
g i
g an
f ä
f r
f in
f fen</w>
en schen</w>
d en
b itte</w>
an n
V or
T a
S p
M enschen</w>
Fran zös
B r
B o
A r
z um</w>
war en</w>
w oh
ver steh
un s
u n</w>
st en</w>
st ell
soll ten</w>
seh r</w>
sch on</w>
sch e</w>
sa gte</w>
s u
s te</w>
s st</w>
s ich
s eine</w>
or t</w>
or gen</w>
oh ann
ohann es</w>
n te</w>
n t</w>
n er</w>
mu ss</w>
meh r</w>
m e</w>
le sen</w>
l u
l etz
k ein</w>
j etz
jetz t</w>
in k
heu te</w>
ha lten</w>
h ei
h e</w>
gu t</w>
geh t</w>
f ra
er z
di r</w>
ber ei
b i
a r</w>
M o
K o
J ohannes</w>
Französ isch</w>
ü n
ä u
ä n
ß t</w>
wi ll</w>
wer de</w>
w u
vo m</w>
uns er
un ter
te te</w>
te st</w>
st on</w>
so ll</w>
sch a
o der</w>
nich ts</w>
n f
mö chte</w>
ma g</w>
la ssen</w>
l t</w>
l ie
l i
l er</w>
l au
kön nen</w>
k l
k a
ih n</w>
i hre</w>
hä tte</w>
h ör
h nen</w>
h in
h er
h an
gro ß
gi b
gib t</w>
ger ne</w>
gen ug</w>
ge l
en tsch
e l</w>
e i</w>
e e</w>
d ung</w>
b en
b e</w>
au m</w>
an d</w>
all es</w>
ahr en</w>
V er
St a
Sch ul
S a
Na cht</w>
L a
G el
E n
Bo ston</w>
z ur</w>
z eh
zeh n</w>
wu sste</w>
woh l</w>
wei ß</w>
w o</w>
w ie
wie der</w>
ver l
ul di
u t
ter n</w>
te lle</w>
t un</w>
t ro
t ra
t a
ss iert</w>
sich er</w>
sa gen</w>
s e</w>
ra che</w>
ra ch</w>
p ro
o f
o b</w>
n äch
m en</w>
m en
m ein</w>
lo s</w>
lich en</w>
lich e</w>
j e</w>
il f
ie h
ich tig</w>
i f
ha tte</w>
h ö
h l</w>
h el
hel fen</w>
geb en</w>
ge w
ge st
g ä
eu ch</w>
ein es</w>
eh r
e ssen</w>
dies es</w>
d och</w>
d eine</w>
d an
d a</w>
ck e</w>
bi s</w>
be i</w>
b rach</w>
b al
bal d</w>
aus e</w>
au t</w>
ar bei
an der
all e</w>
al l</w>
ab er</w>
a ss
W el
S telle</w>
M ann</w>
I hnen</w>
H ause</w>
Gel d</w>
G er
F re
F ra
F lu
F ahr
F a
B u
B il
@ -
@- @</w>
ü tz
ü h
ör t</w>
äu f
är e</w>
ä t</w>
ä hr
ä h
ä d
äd chen</w>
zu sehen</w>
z we
zwe i</w>
z eit</w>
z e</w>
wo ll
wir st</w>
wi ll
wi er
wei ßt</w>
we g</w>
we der</w>
wa l
w äre</w>
w ichtig</w>
w ann</w>
versteh en</w>
ut ter</w>
un ter</w>
un ge
un der
un den</w>
u ft</w>
tz e</w>
tr ä
tr ink
tei l</w>
t z</w>
t lich</w>
t ie
t es</w>
su cht</w>
stell en</w>
steh en</w>
st ar
st and</w>
st a
sp re
sp ie
soll te</w>
so l
schn ei
sch rei
sch r
sa h</w>
s ä
s ieh
s etz
s eit</w>
s ei</w>
s ch</w>
rei ch</w>
re i</w>
rau cht</w>
ra d</w>
r e</w>
pa ssiert</w>
pa ar</w>
p p
p f
ol i
näch ste</w>
ni s</w>
neu e</w>
ner v
na t</w>
n ie
n eh
men t</w>
man d</w>
man ch
manch mal</w>
m s</w>
m o
m m</w>
m er
m einem</w>
lü ck</w>
letz te</w>
ler nt</w>
ler nen</w>
le ch
la ss</w>
la g</w>
l ä
l tern</w>
l in
l ieb
k en</w>
k en
k e</w>
k a</w>
je den</w>
in gen</w>
ih m</w>
ier te</w>
ier en</w>
ie f
ie den</w>
ich t</w>
i r
i hr
i ge</w>
i en</w>
hö f
höf lich</w>
hei ra
hab t</w>
h eit</w>
h e
ger a
gen o
geb aut</w>
ge t
ge scha
ge lesen</w>
ge kommen</w>
ge f
gan z</w>
g ung</w>
g s
g lau
fü hr
fin den</w>
f ol
f ahren</w>
et t
er e</w>
er b
en s</w>
en d</w>
el l</w>
ein mal</w>
ei gen
eh ler</w>
e ch
e ben</w>
dies en</w>
den n</w>
de t</w>
de ssen</w>
de s
dar auf</w>
d t</w>
d rei</w>
be z
be ss
b eit</w>
an ge
a s</w>
a p
a m</w>
a h
Z immer</w>
Wel t</w>
W ei
W e
W a
U n
U hr</w>
Sta dt</w>
St u
Sp rache</w>
Schul e</w>
P ro
P oli
P ar
Na ch
N e
Mo nat</w>
Mar y</w>
M ü
M ädchen</w>
M it
M e
L uft</w>
L ieb
L eben</w>
K ind</w>
K in
K a
I hre</w>
H ilf
H erz
Ge sch
G lück</w>
Flu ss</w>
Fa mi
F ehler</w>
En tsch
E r
E ltern</w>
Br ief
Bil dung</w>
B an
Au gen</w>
Ar beit</w>
A ng
A n
A b
üh er</w>
üb sch
ü g
ü ck</w>
ö ß
öß te</w>
ö tz
ötz lich</w>
ö s</w>
ö h
är m</w>
är chen</w>
ähr i
ä l
ß ig</w>
zu fr
zufr ieden</w>
z wi
zwi schen</w>
z w
z immer</w>
z ige</w>
z en</w>
z ei</w>
y a</w>
wür den</w>
wo zu</w>
wir k
will st</w>
wer t</w>
wer b</w>
wen ig</w>
wei t</w>
wei se</w>
wei l</w>
we ssen</w>
we sen</w>
we gen</w>
wal d</w>
wa hr
w ett
wett be
wettbe werb</w>
w el
w ein
vo ll</w>
vo ll
verl iert</w>
ver k
v i
ur t
urt sta
urtsta g</w>
ur ch
unser en</w>
unser e</w>
unge fä
ungefä hr</w>
under t</w>
un ge</w>
un e</w>
un de</w>
uldi gung</w>
uldi gen</w>
u t</w>
u sa
u k
u hr</w>
u b
tz i
tsch e</w>
tro ffen</w>
trink en</w>
tra t</w>
tie f</w>
ti gte</w>
ter t</w>
ter ne</w>
tei len</w>
te l</w>
ta sie</w>
t ut</w>
t ur
t tert</w>
t ten</w>
t o
t geb
t aus
star b</w>
st än
st ra
st imm
st ie
st et
stet s</w>
st er</w>
st e
spre che</w>
sp ei
sol che</w>
so n
sieh t</w>
setz en</w>
seh e</w>
schrei ben</w>
schn ell</w>
schn ell
schla gen</w>
schla g</w>
schla fen</w>
sch wier
sch wer</w>
sch lech
sch ein
sa g</w>
s ieb
s el
sel b
s eines</w>
s einen</w>
s einem</w>
ro t</w>
ro chen</w>
re k
re den</w>
re ch
ran d</w>
ra n</w>
ra cht</w>
r ü
r ingen</w>
r icht</w>
r ere</w>
pp e</w>
p l
pl ötzlich</w>
p f</w>
p er
or rek
or den</w>
or ben</w>
of f
o ft</w>
o che</w>
nie mand</w>
ni sse</w>
ni mm</w>
ng er</w>
neu en</w>
nerv ös</w>
ner n</w>
neh men</w>
na ch
n m
n ie</w>
n ch
mü ssen</w>
mü de</w>
mö g
mö ch
möch test</w>
mu sste</w>
mm er
mm en</w>
mm en
meh rere</w>
m orgen</w>
m einen</w>
m e
lü g
lü ck
lin gs
lieb t</w>
lie gt</w>
li ck</w>
letz ten</w>
lei den</w>
lei d</w>
le gte</w>
le gt</w>
lan g
l te</w>
l s</w>
l k
l ie</w>
kön nte</w>
komm st</w>
komm e</w>
kl är
kl einen</w>
kan nte</w>
k ü
k t</w>
k eit</w>
k einen</w>
k eine</w>
k aum</w>
je man
j ähri
j a</w>
is ierte</w>
in ter
in s</w>
in gt</w>
in g</w>
il m</w>
ihr em</w>
ig ten</w>
ie n
i ssen</w>
i schen</w>
i sche</w>
i k
hin ein</w>
her aus
heira tete</w>
han tasie</w>
han g</w>
ha u
ha ft</w>
h übsch
h undert</w>
h ie
gä be</w>
gu te</w>
groß en</w>
gro ß</w>
gr ößte</w>
glau be</w>
get an</w>
gest orben</w>
gescha f
geschaf ft</w>
gera de</w>
ger ät</w>
ger n</w>
gen wald</w>
gen d</w>
geh ört</w>
geh e</w>
gef all
gefall en</w>
geb raucht</w>
ge wesen</w>
ge sucht</w>
ge sehen</w>
ge schlagen</w>
ge s</w>
ge macht</w>
ge lernt</w>
ge legt</w>
ge l</w>
ge halten</w>
ge habt</w>
ge be
gebe ten</w>
gan ze</w>
gan t</w>
g lück
g ing</w>
g ier
g ar</w>
fü nf
fä hr
fra gen</w>
fra ge</w>
fr üher</w>
fol g</w>
fin g</w>
f te</w>
f ort</w>
f or
f f
f eh
eu tsche</w>
er r
er in
er en
entsch uldigen</w>
en sä
en den</w>
en d
ein igten</w>
eigen tlich</w>
ei len</w>
ei den</w>
eh err
e y</w>
der te</w>
der s</w>
der n</w>
dar über</w>
dan ke</w>
dan a
dana ch</w>
da für</w>
d r
d ort</w>
d in</w>
d ig</w>
d eutsche</w>
d einen</w>
d ein</w>
d ann</w>
ck t</w>
ck ens</w>
ch ner</w>
bess er</w>
berei ts</w>
be sch
be gr
be d
be ckens</w>
b urtstag</w>
b ringen</w>
b rau
b le
b a
ba t</w>
auf geb
arbei ten</w>
ander e</w>
an des
ahr heit</w>
ahr e</w>
ah n
ab e</w>
a ter</w>
a ten</w>
a l</w>
a b</w>
Z usa
Z eu
Z eit</w>
We g</w>
W ort</w>
W or
W oche</w>
W ahrheit</w>
Vor schlag</w>
Ver einigten</w>
V ater</w>
Un ter
To ms</w>
Ta ge</w>
Ta g</w>
T ee</w>
Sta aten</w>
St rand</w>
Sch w
Sa tz</w>
S of
S k
S ee</w>
Re genwald</w>
Re chner</w>
R u
R ei
R a
Poli zei</w>
P hantasie</w>
Mü he</w>
Mo ment</w>
Mar k
M utter</w>
M orgen</w>
Lieb lings
La une</w>
L ärm</w>
L i
L ei
L andes
Ko pf</w>
Ko ng
K ön
K orrek
K l
J ahre</w>
J a
Hilf e</w>
H o
H er
H aus</w>
H als</w>
Ge burtstag</w>
Fra u</w>
Fami lie</w>
Fahr rad</w>
F u
F ilm</w>
Er folg</w>
Entsch uldigung</w>
E ink
E in
D rei
D e
Bu ch</w>
Br u
Ban k</w>
B er
B ab
Au f
Ar bei
Ang st</w>
