#version: 0.2
t h
o s
a p
i n
ap os
& apos
&apos ;
o u
th e</w>
i s</w>
a r
e d</w>
y o
yo u</w>
t o</w>
a n
o m</w>
e r
a t</w>
T om</w>
e r</w>
in g</w>
o n</w>
s t
e n
w h
o n
o r
a s</w>
l i
r e
&apos; t</w>
m e</w>
h e</w>
v e</w>
a t
l e
a n</w>
i n</w>
l l</w>
i t
th at</w>
h a
o f</w>
i t</w>
e n</w>
a s
o r</w>
e s</w>
d i
an d</w>
r o
th is</w>
n o
l d</w>
n e
er e</w>
k e</w>
&apos; s</w>
o m
w as</w>
e l
ar e</w>
f or</w>
b e
a l
u s
r i
a c
wh at</w>
s he</w>
ou r</w>
ha ve</w>
h o
b e</w>
ou t</w>
ou ld</w>
i r
g h
e s
d o</w>
M ar
c h</w>
c e</w>
a b
w e</w>
gh t</w>
s e
o o
i s
c an</w>
u n
no w</w>
i on</w>
Mar y</w>
y our</w>
s u
m a
li ke</w>
l y</w>
l e</w>
q u
o p
d on</w>
a y
v er
r a
m y</w>
h i
h er</w>
d e
t e
on e</w>
i d</w>
h is</w>
&apos; m</w>
w or
w it
t i
s a
r e</w>
p e
g o</w>
d n</w>
ab out</w>
w e
w an
t o
l o
i ll</w>
f a
d o
c om
wit h</w>
th ing</w>
th ere</w>
t er</w>
s o
s h
o t
h as</w>
en t</w>
d e</w>
a y</w>
w ould</w>
v er</w>
th er</w>
t s</w>
r y</w>
p ro
h e
e y</w>
c o
a g
wh y</w>
ver y</w>
ou n
oo d</w>
m i
in d</w>
e t</w>
ay s</w>
a r</w>
a d</w>
un d
t h</w>
ne w</w>
m o
k now</w>
i c
f or
di dn</w>
at ion</w>
&apos; ll</w>
wh o</w>
wan t</w>
u t</w>
u c
t r
sh ould</w>
sa id</w>
qu ot
quot ;</w>
p le
p l
no t</w>
m on
in k</w>
ho w</w>
g u
g h</w>
di d</w>
at e</w>
a ll</w>
a d
& quot;</w>
us t</w>
t u
t ed</w>
t a
ple as
p re
ou gh</w>
om e
m u
k ed</w>
i l
h ere</w>
h el
hel p</w>
f e
es t</w>
co me</w>
c a
ap p
a l</w>
&apos; ve</w>
&apos; re</w>
w ill</w>
w ere</w>
und er
u t
t al
st and</w>
s ome
s o</w>
s i
p ar
ou ght</w>
os t
ne ed</w>
n o</w>
m p
m e
i r</w>
i f</w>
ha d</w>
h app
es s</w>
en t
en ough</w>
el y</w>
e x
e d
d ay</w>
be en</w>
ac k</w>
F r
y thing</w>
y ing</w>
wh en</w>
w ays</w>
us e</w>
u s</w>
u p</w>
u l
th ey</w>
th an</w>
te ll</w>
t y</w>
se e</w>
s el
ro om</w>
ri ed</w>
re e</w>
pleas e</w>
pe op
peop le</w>
p o
os e</w>
on s</w>
mu ch</w>
m or
l oo
l as
it e</w>
i ght</w>
i ce</w>
hi m</w>
f f
en ch</w>
e st
c on
b ro
al ways</w>
ag e</w>
a ve</w>
Fr ench</w>
w ay</w>
v i
th ink</w>
st a
s s</w>
s pe
re c
p er
oun d</w>
ou s</w>
ou r
op p
on ly</w>
o ing</w>
o h
oh n</w>
m b
m ar
m an</w>
l an
k ing</w>
k es</w>
i ve</w>
g re
g ood</w>
g oing</w>
f ind</w>
e ver</w>
d er</w>
com p
b y</w>
b ut</w>
as k</w>
ar s</w>
an y</w>
a m</w>
J ohn</w>
y e
wh ere</w>
we ll</w>
w a
v es</w>
under stand</w>
to o</w>
to ld</w>
th ought</w>
st u
so on</w>
sel f</w>
s k
re ad</w>
r om</w>
p p
ost on</w>
o f
n a
ma de</w>
m es</w>
le t</w>
le ar
las t</w>
l ed</w>
k new</w>
k e
j o
it y</w>
is e</w>
in to</w>
ho me</w>
he ar
gre at</w>
g ir
g e</w>
f rom</w>
er ed</w>
e p</w>
d r
c r
c i
c ar
b o
at ed</w>
a f
U n
B oston</w>
@ -
@- @</w>
&apos; d</w>
y es</w>
x t</w>
wor k</w>
wor d</w>
wan ts</w>
w s</w>
w n</w>
w in
w i
w at
v en</w>
tu r
to day</w>
ti mes</w>
th ree</w>
th e
tal king</w>
t w
t ra
t ing</w>
t en</w>
su re</w>
stu d
st ill</w>
st an
spe a
spea k</w>
s t</w>
s or
sor ry</w>
s h</w>
s c
po li
pl ay
p i
ou s
ou l
oul dn</w>
on g</w>
o ther</w>
o l</w>
n ight</w>
mor e</w>
mon th</w>
mon ey</w>
mi sta
mar ried</w>
ma st
m ust</w>
m at
mat ter</w>
le ave</w>
lan gu
langu age</w>
j ust</w>
is n</w>
in g
in ess</w>
i c</w>
hear t</w>
h ed</w>
g in
g g
g et</w>
g er</w>
g e
f e</w>
er s</w>
en d</w>
en ce</w>
e yes</w>
e le
di ff
di ed</w>
d one</w>
d ing</w>
d ed</w>
c ould</w>
c k</w>
c hi
c e
be t
b ir
b ad</w>
at t
an ything</w>
an ce</w>
al ly</w>
ye ars</w>
y oun
y a</w>
wh e
wat ch</w>
w r
w el
w as
ver ything</w>
v o
v en
v ed</w>
us iness</w>
us b
usb and</w>
ul t</w>
u st
u l</w>
tw o</w>
tur n</w>
ti me</w>
ti es</w>
the ir</w>
th ose</w>
t ri
t re
t ir
tir ed</w>
su c
suc c
st r
st opp
some times</w>
some thing</w>
so me</w>
so l
si de</w>
sc ho
scho ol</w>
sa w</w>
s s
s on</w>
s ho
s ent
ri ver</w>
re ally</w>
re ad
ra id</w>
r ed</w>
qu est
pre t
per fe
perfe c
par en
paren ts</w>
p ut</w>
p r
os t</w>
or rec
or der</w>
oo k</w>
o l
o k
ne xt</w>
n or</w>
n ed</w>
mp or
mo d
mi ght</w>
mb er</w>
ma ke</w>
m self</w>
m s</w>
m on</w>
m om
m er
m ent</w>
m ate</w>
loo k</w>
lo w</w>
lo t</w>
li sh</w>
li kes</w>
li ght</w>
lear n</w>
l l
l ing</w>
l ar
lar g
l ad
k y</w>
k s</w>
k ind</w>
k et</w>
k en</w>
jo b</w>
it s</w>
it ed</w>
ing s</w>
in ed</w>
ic k
i ons</w>
hi mself</w>
he ar</w>
happ y</w>
h usband</w>
gir l</w>
g ive</w>
g en
gen er
g ave</w>
g an
for e</w>
fe w</w>
f ul</w>
f ri
f ood</w>
f ir
es s
es n</w>
en ed</w>
ed uc
ed s</w>
e verything</w>
e i
dr ink</w>
do wn</w>
do esn</w>
diff ic
di c
d u
d s</w>
d en</w>
d ays</w>
com ing</w>
ca use</w>
c ry</w>
c re
c ou
c li
c ity</w>
c ha
c h
c es</w>
c are</w>
bro ke</w>
be fore</w>
be cause</w>
b usiness</w>
b u
b r
b ed</w>
att ack</w>
af raid</w>
ac e</w>
ac c
ab le</w>
a st
a ir</w>
C on
0 0</w>
&apos ;</w>
z z
youn ger</w>
yo n
yon e</w>
ye ar</w>
y our
y et</w>
y el
y ed</w>
y c
yc le</w>
wor ry</w>
wor ld</w>
wit ne
witne ss</w>
win e</w>
wh ose</w>
wel come</w>
we en</w>
we ar</w>
wa it
w ouldn</w>
w on</w>
w ent</w>
vo ice</w>
vi de</w>
ver al</w>
v il
ut ion</w>
ut es</w>
us ed</w>
under stan
und red</w>
un k</w>
uc ky</w>
uc k</w>
u th</w>
u ter</w>
u p
u m
tr uth</w>
th ir
th es
thes e</w>
th er
th day</w>
te a</w>
ta ke</w>
ta in</w>
t t
t ree</w>
t on
t om
tom or
tomor ro
tomorro w</w>
t er
t at
tat es</w>
succ ess</w>
su pp
su gg
su d
stud ying</w>
stopp ed</w>
st o
st ar
star ted</w>
spe e
spee ch</w>
sk i
ski ing</w>
sho pp
shopp ing</w>
sh ouldn</w>
sent ence</w>
sel ves</w>
se veral</w>
se e
se con
secon d</w>
se a</w>
sa y</w>
s po
s p
sp ace</w>
s ons</w>
s le
sle ep</w>
s how</w>
s er
s ays</w>
ro om
room mate</w>
ri ght</w>
read ing</w>
re n</w>
ra in</w>
ra in
rain for
rainfor est</w>
qu i
pro p
prop os
propos al</w>
pro m
pro b
prob le
poli t
poli ce</w>
pleas ed</w>
play ing</w>
play er</w>
pl a
pla ined</w>
pi e
pie ce</w>
perfec t</w>
par ed</w>
p us
p u
p t</w>
p or
p a
pa id</w>
ous e</w>
ou t
ou d</w>
ou b
ot h</w>
os ite</w>
or th</w>
or s</w>
or d
opp osite</w>
on ger</w>
on ce</w>
of ten</w>
of f</w>
o ver</w>
o ld</w>
no thing</w>
no ise</w>
ne ver</w>
ne i
nei ther</w>
na me</w>
n one</w>
n ing</w>
n er
ner v
mpor t
mor ning</w>
mom ent</w>
mo ther</w>
mista kes</w>
mi ly</w>
mb ing</w>
mast ered</w>
mast er</w>
ma gin
magin ation</w>
m ood</w>
m in
m en</w>
loo ks</w>
loo ked</w>
lo w
lo ve</w>
lo g
log y</w>
ll ars</w>
li ties</w>
li fe</w>
li c</w>
lear ned</w>
le ss</w>
le s</w>
le c
le a
lea ves</w>
larg est</w>
lad y</w>
l ucky</w>
l s</w>
l onger</w>
l ong</w>
l d
ld ren</w>
l at
l a
ke ep</w>
k il
kil led</w>
k a</w>
it ion</w>
is hed</w>
is h</w>
ir e</w>
in ing</w>
in e</w>
il t</w>
ick en
ic ycle</w>
i mport
i magination</w>
i m
i ed</w>
happ ened</w>
happ en</w>
h undred</w>
h ouse</w>
h ing</w>
h ind</w>
h ar
gin n
gener al</w>
ge t
gan t</w>
g ed</w>
g ar
fri end</w>
fir st</w>
fa v
fa ther</w>
fa st
fa r</w>
fa mily</w>
f ound</w>
f ive</w>
f il
f ence</w>
ex tre
est ab
estab lish</w>
er man</w>
ent ion</w>
ent ered</w>
el s</w>
educ ation</w>
e very</w>
e ven
e l</w>
e k</w>
e at</w>
e at
e as
e ar
e a</w>
du e</w>
dr unk</w>
do llars</w>
diffic ult</w>
de st
d y</w>
d ge</w>
d ent</w>
d en
d ate</w>
cr ying</w>
cr os
comp uter</w>
comp any</w>
cli mbing</w>
chi ldren</w>
chi ld</w>
ce ment</w>
ca me</w>
c t
c ried</w>
c ost</w>
c orrec
c ked</w>
c he
c an
c al
cal led</w>
bu ilt</w>
bro ther</w>
bir thday</w>
bet ween</w>
bet ter</w>
be ing</w>
be hind</w>
be ginn
be ac
beac h</w>
b ought</w>
b oth</w>
b ook</w>
b icycle</w>
b er
b as
b an
ban k</w>
b ab
at ely</w>
as ked</w>
as in</w>
as h</w>
ar ound</w>
ar m
ar en</w>
an yone</w>
an y
an other</w>
ag a
af ter</w>
a way</w>
a u
Un ited</w>
S tates</w>
O K</w>
N orth</w>
L i
G erman</w>
Con go</w>
B o
B asin</w>
