#version: 0.2
t h
i n
p o
po s
pos ;
a pos;
& apos;
a r
y o
th e</w>
t o</w>
o m</w>
yo u</w>
i s</w>
e d</w>
a n
e r
T om</w>
o u
e r</w>
in g</w>
r e
h e</w>
a t</w>
w a
i n</w>
e n
o n</w>
s t
o n
v e</w>
m e</w>
e l
a l
&apos; t</w>
h a
i t
o r
i t</w>
l i
w h
e a
n o
e s</w>
a n</w>
e n</w>
o o
&apos; s</w>
th at</w>
ar y</w>
ar e</w>
d i
a t
wa s</w>
o f</w>
k e</w>
er e</w>
a g
M ary</w>
u s
e s
d o</w>
an d</w>
s he</w>
r i
l y</w>
r o
p l
e t</w>
w e</w>
h o
a s
q u
l d</w>
g h
c h</w>
i s
u n
g o
b e
th is</w>
t i
m y</w>
m a
d o
s u
r e</w>
no t</w>
n e
l l</w>
c o
yo u
o r</w>
it h</w>
ha ve</w>
gh t</w>
you r</w>
ou t</w>
w ith</w>
v er
t s</w>
t o
s a
i c
h i
e m
al l</w>
a c
b e</w>
s e</w>
o t
l e</w>
f or</w>
en t</w>
e ar
wh at</w>
th ere</w>
t er</w>
li ke</w>
w i
qu ot
quot ;</w>
h is</w>
d on</w>
& quot;</w>
s p
s e
l o
el l</w>
c an</w>
a s</w>
a b
w an
th er</w>
th e
ou n
ou ld</w>
oo k
on e</w>
m i
g o</w>
f i
e e
d y</w>
c on
an y</w>
r a
or e</w>
g u
g et</w>
e v
c h
b y</w>
al ly</w>
a p
&apos; ve</w>
w or
th ing</w>
s h
s el
re a
r u
ou r</w>
oo d</w>
no w</w>
m o
i f</w>
ha s</w>
go ing</w>
g ood</w>
g i
b u
ver y</w>
r y</w>
k ed</w>
in d</w>
i d</w>
i d
f u
f a
di d</w>
c e</w>
c a
at i
ag e</w>
&apos; re</w>
wh en</w>
t t
s o
p re
ou ght</w>
l ed</w>
k ing</w>
ho w</w>
hi m</w>
h ere</w>
h el
d n</w>
b o
ag a
a l</w>
&apos; ll</w>
wan t</w>
wa t
us t</w>
th an</w>
sel f</w>
pl a
oun d</w>
oo k</w>
n o</w>
l ook
in k</w>
f f
en d</w>
d s</w>
b i
wi ll</w>
w ould</w>
v ed</w>
t ell</w>
po r
p u
p ro
p er
o h
oh n</w>
m u
m ore</w>
m e
k now</w>
j ust</w>
i r</w>
hel p</w>
h er</w>
fu l</w>
f ri
es n</w>
en t
ear s</w>
do esn</w>
d er</w>
d e</w>
d a
aga in</w>
ab out</w>
J ohn</w>
@ -
@- @</w>
to o</w>
ti me</w>
the y</w>
th ought</w>
st o
se e</w>
sa id</w>
s t</w>
s i
re n
re e</w>
re ally</w>
r ed</w>
p p
p e
ou s</w>
on s</w>
l u
l e
l a
ic e</w>
go t</w>
g r
er s</w>
en ts</w>
d er
co m
be en</w>
an y
an g
a m</w>
a ke</w>
wh ere</w>
v i
v er</w>
us e</w>
u m
to ld</w>
th ink</w>
t ed</w>
t ea
t al
st i
st at
sp ea
so me
sh ould</w>
ro om</w>
rea d</w>
pl ea
plea se</w>
pl e</w>
on ly</w>
ma ke</w>
m is
l s</w>
l et</w>
l ea
l an
is n</w>
i m
f or
f e</w>
es t</w>
el i
e x
di dn</w>
da y</w>
d ing</w>
co me</w>
c id
c ar
as s</w>
ar ound</w>
a m
a f
a d
&apos; m</w>
&apos; d</w>
y s</w>
y ears</w>
wa y</w>
wa s
w on</w>
w n</w>
w in
u p</w>
tea ch
t w
t ing</w>
t er
su re</w>
s ho
r om</w>
pe o
peo ple</w>
p e</w>
p ar
p a
ou r
on g</w>
o ther</w>
o f
ne w</w>
ne ed</w>
mu ch</w>
mi ly</w>
ma de</w>
li ght</w>
lea ve</w>
lan gu
l k</w>
ha d</w>
gi r
g s</w>
g g
g en
fri end</w>
f rom</w>
f ind</w>
f in
f e
es s</w>
en ce</w>
ee p</w>
e y</w>
do es</w>
ca me</w>
c u
c lo
c i
bu t</w>
bo dy</w>
b ro
b eli
b ac
b a
at e</w>
as ked</w>
ar d</w>
a r</w>
J ap
y ing</w>
y ed</w>
win do
windo w</w>
wi th
wh y</w>
wat ch</w>
wat ch
was n</w>
wan ts</w>
w s</w>
w ere</w>
w ell</w>
v is
us ed</w>
un der
um b
u s</w>
u r
the ir</w>
tal k</w>
t y</w>
t ry</w>
t ru
t ra
t ook</w>
t h</w>
t el
t ake</w>
stat em
statem ents</w>
st ar
st and</w>
spea k</w>
some thing</w>
s s</w>
s qu
s o</w>
s hi
ri ght</w>
ren ch</w>
rea dy</w>
qu e
que sti
por t
pl an
p ri
p i
ou l
or n
of f</w>
mi st
ma y</w>
m y
m m
m en</w>
m any</w>
m an</w>
look ing</w>
li fe</w>
langu age</w>
l em
j o
it y</w>
in to</w>
in t</w>
in e</w>
in c
ic k</w>
i l
ha pp
h er
gir ls</w>
gi ve</w>
g re
g in
fi ve</w>
f t</w>
f ree</w>
f ore</w>
ev er</w>
es e</w>
er i
ea u
e l</w>
e i
d es
cid ent</w>
c t</w>
c re
c our
c oun
c an
be fore</w>
bac k</w>
b ook
b ed</w>
b eau
as k</w>
ap p
any thing</w>
an t</w>
ag o</w>
ac cident</w>
ab le</w>
F rench</w>
wor k</w>
wh o</w>
wh o
wh i
whi ch</w>
watch ed</w>
wa ys</w>
wa ter</w>
wa lk</w>
w r
w on
w o
w er</w>
vis it</w>
ver y
v ing</w>
us u
us es</w>
under stand</w>
un g
u re
u d
tt y</w>
to day</w>
ti m
tim es</w>
ti ful</w>
the m</w>
teach er</w>
t ter</w>
t re
t ou
tou ch</w>
t en</w>
t en
su r
su ch</w>
sto p</w>
star ted</w>
st ru
st ma
stma s</w>
shi r
se cre
secre t</w>
sa y</w>
s l
s ick</w>
s ha
s ent
sent ence</w>
ro w</w>
ri stmas</w>
re l
re as
pro mis
pre tty</w>
port ant</w>
por t</w>
po int</w>
per ati
p ing</w>
p ic
oul dn</w>
on ey</w>
o ver</w>
o ver
o re
o ld</w>
ne ver</w>
n i
n a
mist ake</w>
m oney</w>
m ent</w>
m em
look s</w>
lo t</w>
li ve</w>
li ce</w>
l ong</w>
l ear
lear n</w>
l as
l a</w>
k s</w>
k ind</w>
k en</w>
it s</w>
it i
it e</w>
it ar</w>
is h</w>
is h
in v
in u
im portant</w>
i uses</w>
i r
i l</w>
ho t</w>
her self</w>
happ en</w>
h ristmas</w>
h an
gu itar</w>
gin e
gine ers</w>
gh t
gen iuses</w>
g h</w>
g e</w>
fe w</w>
fa mily</w>
f ore
er ed</w>
en gineers</w>
ee l</w>
ea r</w>
e very
e d
di sa
di ff
d r
d ed</w>
con t
co l
c k</w>
c ha
c al
bro ther</w>
book s</w>
bo y</w>
beli ev
beau tiful</w>
be tter</w>
be came</w>
b us
b r
b ook</w>
b ar
ati on</w>
at ed</w>
al ways</w>
al ready</w>
ag es</w>
ag ed</w>
af ter</w>
ad v
Jap an</w>
C hristmas</w>
B o
z er</w>
y el
x t</w>
wr it
wor d</w>
won der</w>
wo men</w>
with out</w>
wi fe</w>
wa it
wait ing</w>
w w
w ouldn</w>
w ee
w ear
wear ing</w>
w ea
wea ter</w>
w ard</w>
v inc
vinc ed</w>
v es</w>
v el</w>
usu ally</w>
us h
ure s</w>
un ti
unti l</w>
un d
un ch</w>
umb er</w>
u re</w>
u p
u l
ul t</w>
tw o</w>
tt ing</w>
tre es</w>
to wn</w>
ti red</w>
ti on</w>
ti e</w>
th room</w>
th ree</w>
th in
t un
t ri
t le</w>
t em
t e</w>
t e
su p
su mm
summ er</w>
stru gg
strugg le</w>
sto pp
stopp ed</w>
sti ll</w>
st ud
st or
st on</w>
st n</w>
st eri
steri es</w>
st er</w>
spea king</w>
si on</w>
sha pe</w>
sh ed</w>
se en</w>
sa w</w>
s y
s wi
s weater</w>
s po
s on</w>
s mo
s m
s it</w>
s et</w>
s eri
seri ous</w>
s er</w>
s end</w>
s en
s ch
sch oo
s c
ru le</w>
ri be</w>
re mem
remem b
re f
re c
ra in
ra id</w>
r ing</w>
r .</w>
questi ons</w>
pu ter</w>
pu t</w>
pu l
pro b
pri s
pre ten
pre ss</w>
po w
pla ying</w>
pla yed</w>
pla y</w>
pla in
pic t
perati ons</w>
per c
par ents</w>
p s</w>
p point</w>
p h
ph one</w>
p ed</w>
p ati
pati ent</w>
p ass</w>
p as
ou gh</w>
orn ing</w>
or der</w>
or ang
orang e</w>
on g
ong er</w>
o wn</w>
o perations</w>
o p
no ws</w>
no thing</w>
no body</w>
ni ght
night m
nightm are</w>
ne xt</w>
n umber</w>
n ment</w>
n ing</w>
n ice</w>
n am
my steries</w>
my self</w>
mu stn</w>
mo vi
mo ved</w>
mo ther</w>
mi lk</w>
m self</w>
m orning</w>
m ine</w>
m ind</w>
m er
m ea
mea n</w>
lu e</w>
look ed</w>
lo ve</w>
lo c
loc ked</w>
li ked</w>
le gs</w>
le ft</w>
las t</w>
la r</w>
la g</w>
l unch</w>
l ook</w>
l onger</w>
l l
l it
lit tle</w>
l es
l ass</w>
k nows</w>
k new</w>
k ey</w>
k eep</w>
iti on</w>
it u
it ter</w>
inv o
inc lu
in ter
in ess</w>
il led</w>
ic ult</w>
ic i
i g
ig n</w>
i e
ho pe</w>
ho me</w>
ho l</w>
hi mself</w>
h our</w>
h ea
h ard</w>
gr ass</w>
go d</w>
gi ft</w>
gg est</w>
gen er
g n
fri en
frien ds</w>
fore ign</w>
for ward</w>
fi gu
fi d
ff e
fa r</w>
fa ith</w>
f re
f ound</w>
f ell</w>
f el
fel t</w>
f eel</w>
f ac
ex am
er t</w>
em ent</w>
el y</w>
ea ts</w>
e y
e ve</w>
e st
e m</w>
e ful</w>
e cid
ecid ed</w>
e at</w>
e al
dr ink</w>
do g</w>
disa ppoint</w>
diff icult</w>
di e</w>
des ert</w>
der ed</w>
d re
d le</w>
d ition</w>
d em
d ecided</w>
cour se</w>
coun try</w>
cont inu
con vinced</w>
con fid
con dition</w>
com puter</w>
com es</w>
co hol</w>
clo ser</w>
ci al</w>
can dy</w>
cal led</w>
ca use</w>
ca r</w>
c lass</w>
c ity</w>
c er
c ed</w>
c at</w>
bus iness</w>
bu y</w>
br ought</w>
bi r
bi ggest</w>
bi g</w>
believ ed</w>
beli eve</w>
be cause</w>
ba throom</w>
b read</w>
b or
b lue</w>
b le</w>
b est</w>
b a</w>
ati ve</w>
at s</w>
ar m</w>
app ears</w>
any more</w>
ang ry</w>
an other</w>
an k</w>
an ese</w>
an ce</w>
al one</w>
al cohol</w>
af raid</w>
ad m
ac k
ac he</w>
ab bed</w>
a y
a way</w>
a w
Jap anese</w>
Bo ston</w>
A lice</w>
1 1
0 0</w>
